export const globalPalette = [
    '#2FB3FF', '#141414', '#C4C4C4', '#91FF59',
    '#8000FF', '#F8ACFF', '#FF6C2E', '#F20089',
    '#1A00B3', '#00FF8A', '#FF4F60', '#FFFF3F',
    '#FFCAB1', '#874000', '#cf5c36', '#698f3f',
];

export const globalTags = [
    { icon: '☕️', label: 'За кофе' },
    { icon: '🤝', label: 'Спасибо' },
    { icon: '💻', label: 'За код-ревью' },
    { icon: '🎁', label: 'С Днем Рождения!' },
    { icon: '🥗', label: 'За обед' },
]

export const globalCFOTags = [
    { icon: '💰', label: 'Регулярная выплата' },
    { icon: '🏆', label: 'За особые успехи' },
    { icon: '🤝', label: 'Поддержка коллег' },
    { icon: '🎤', label: 'Хорошее выступление' },
]
